export const PROFESSIONS = [
  'Бухгалтер','Актёр','Архитектор','Художник','Пекарь','Барбер','Шеф-повар','Тренер','Стоматолог','Дизайнер',
  'Врач','Водитель','Электрик','Инженер','Фермер','Пожарный','Парикмахер','Журналист','Юрист','Механик',
  'Музыкант','Медсестра','Фармацевт','Фотограф','Пилот','Сантехник','Полицейский','Программист','Учёный','Учитель',
  'Переводчик','Ветеринар','Официант','Писатель','Маркетолог','Руководитель проекта','Консультант','Терапевт','Аналитик','Банкир',
  'Строитель','Специалист по данным','Экономист','Организатор мероприятий','HR-менеджер','Страховой агент','Риелтор','Исследователь','Менеджер по продажам','Социальный работник'
];
